Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-gladnyhet-roeros-inn-i-forvaltningsomraadet-for-samiske-spraak.html.tmx
Source language: nob
Languages: sme

source: PRM: Gladnyhet: Røros inn i forvaltningsområdet for samiske språk
sme: PRD: Stuora illusáhka: Røros sámegielaid hálddašanguvlui

source: Røros kommune innlemmes i forvaltningsområdet for samiske språk.
sme: Røros suohkan beassá sámegielaid hálddašanguvlui.

source: Sametingspresident Aili Keskitalo sier at dette er en gladnyhet for hele Sápmi og spesielt for sørsamisktalende i området.
sme: Sámediggepresideanta Aili Keskitalo lohká dán stuorra illusáhkan olles Sápmái, ja erenomážit lullisámegielagiidda geat ásset guovllus.

source: Beslutningen gir større muligheter for å beholde sørsamisk som et levende språk også i framtiden.
sme: Mearrádus addá stuorát vejolašvuođa bisuhit lullisámegiela ealli giellan maiddái boahtteáiggis.

source: Røros kommune er den fjerde sørsamiske kommunen som innlemmes i forvaltningsområdet for samiske språk, og vil sammen med de tre andre kommunene bli en viktig samarbeidspartner for Sametinget i arbeidet med å bevare og utvikle det sørsamiske språket.
sme: Røros suohkan lea njealját lullisámi suohkan mii sisačálihuvvo sámegielaid hálddašanguvlui, ja boahtá ovttas daiguin golmma eará suohkaniiguin leat dehálaš ovttasbargoguoibmin Sámediggái lullisámegiela seailluheamis ja ovddideamis.

source: I forvaltningsområdet for samiske språk er samisk og norsk likestilte språk.
sme: Hálddašansuohkaniin leat sámegiella ja dárogiella ovttadássásaš gielat.

source: Det betyr at alle har rett til å bli betjent på samisk når de henvender seg til kommunen eller andre offentlige etater.
sme: Dat mearkkaša ahte buohkain lea riekti oažžut bálvalusaid sámegillii go váldet oktavuođa suohkaniin dahje eará almmolaš etáhtaiguin.

source: – Vi ønsker å gratulere Røros kommune og befolkningen med innlemmelsen og gleder oss til samarbeidet om å fremme det sørsamiske språket, sier Keskitalo.
sme: – Mii sávvat Røros suohkanii ja álbmogii ollu lihku sisačálihemiin ja illudit ovttasbargui ovddidit lullisámegiela, dadjá Keskitalo.

source: For intervju eller spørsmål, kontakt president Aili Keskitalo , +47 971 29 305
sme: Jearahallama addá presideanta Aili Keskitalo , +47 971 29 305.

source: Bilder av sametingspresident Aili Keskitalo finnes her .
sme: Govaid Keskitalos gávnnat dáppe .

source: De kan brukes fritt ved kreditering av fotograf.
sme: Daid oažžu friddja geavahit go kreditere govvejeaddji.
